function Sity() {
  return (

    <div>
      <h1>Липецк</h1>
      <h2>Информация о городе</h2>
      <p>Ли́пецк — город (с 1779 года[5]) в России, административный центр Липецкой области[6]. Является ядром крупнейшей российской агломерации со специализацией в сфере чёрной металлургии полного цикла[7], промышленный, агротехнологический и авиационный центр.

        Город областного значения, образует городской округ.

        Липецк — второй по численности населения (496 403[3]) город в Черноземье, пятый в Центральном федеральном округе и тридцать шестой в России. Важный автотранспортный узел агломерационного и регионального значения, расположенный между федеральными трассами «Дон» и «Каспий», обладает развитой сетью индустриальных железных дорог, крупнейший перегрузочный тупик. Центр особой экономической зоны промышленно-производственного типа. Один из самых молодых региональных центров России.</p>
    </div>
  );
}

export { Sity }