function Sity2() {
    return (
      
      <div> 
         
         <h2>Достопримечательности города</h2>
         <p>Рядом с центральным ансамблем Липецка расположен Нижний парк, где, по преданию, Петром I были открыты целебные источники во время Азовских походов. За всё время существования парка его посетили такие знаменитые люди, как Н. М. Карамзин, А. С. Грибоедов, семья Гончаровых вместе с будущей женой А. С. Пушкина Натальей Николаевной, отец М. Ю. Лермонтова Юрий Петрович Лермонтов. В 1837 году Нижний парк посетил будущий император Александр II в сопровождении русского поэта В А. Жуковского.[101]</p>
      </div>
    );
  }
  
  export {Sity2}